#version: 0.2
Ġ 5
Ġ 4
Ġ F
Ġ 0
Ġ 1
Ġ5 4
Ġ 9
Ġ D
Ġ E
Ġ 7
Ġ B
Ġ C
Ġ 2
Ġ 8
Ġ A
Ġ 3
Ġ 6
ĠF F
Ġ0 0
Ġ5 0
1 6
1 9
Ġ1 0
19 2
16 8
Ġ4 5
Ġ4 7
Ġ4 8
Ġ5 3
C P
T CP
Ġ TCP
D P
U DP
Ġ UDP
C M
I CM
Ġ ICM
ĠICM P
1 0
2 2
1 4
Ġ5 5
1 7
1 3
Ġ9 3
ĠF B
Ġ4 1
1 5
Ġ4 3
Ġ5 2
Ġ2 5
Ġ5 8
ĠB E
ĠC F
Ġ9 8
Ġ1 3
Ġ3 2
Ġ2 3
Ġ0 6
Ġ9 2
Ġ3 3
Ġ9 5
ĠD B
Ġ2 8
Ġ8 1
Ġ6 0
Ġ4 0
ĠD A
ĠD D
ĠC D
Ġ7 6
Ġ8 9
Ġ7 5
Ġ7 2
Ġ2 0
Ġ6 5
Ġ4 4
Ġ3 5
ĠF E
Ġ9 9
Ġ2 7
Ġ9 0
ĠC B
Ġ4 2
1 8
Ġ7 0
Ġ7 1
ĠB B
Ġ1 2
Ġ5 9
ĠD E
Ġ0 2
ĠF C
Ġ1 6
Ġ8 8
Ġ9 4
Ġ7 4
Ġ7 8
ĠA E
Ġ1 5
Ġ3 0
Ġ0 7
Ġ8 3
Ġ0 9
ĠB C
Ġ1 7
ĠE F
Ġ2 4
ĠE A
Ġ2 2
ĠB A
Ġ2 6
ĠA C
Ġ5 6
Ġ0 4
Ġ1 1
Ġ1 4
ĠE E
Ġ8 6
Ġ5 1
Ġ0 3
ĠC A
ĠE D
Ġ1 8
ĠD F
Ġ7 7
Ġ8 0
ĠD C
ĠC C
Ġ1 9
Ġ9 1
Ġ6 6
ĠA B
Ġ6 3
Ġ7 3
ĠA D
2 0
ĠB D
ĠC E
Ġ6 2
ĠF D
ĠE B
Ġ3 1
Ġ3 9
Ġ4 6
Ġ0 8
Ġ5 7
ĠF A
Ġ6 8
Ġ2 1
Ġ8 2
Ġ2 9
Ġ8 4
ĠE C
Ġ3 6
Ġ6 4
Ġ6 9
Ġ8 5
Ġ3 8
2 4
ĠB F
ĠA F
Ġ9 6
Ġ3 4
Ġ9 7
Ġ6 7
Ġ6 1
Ġ4 9
Ġ7 9
Ġ3 7
Ġ8 7
Ġ0 5
ĠA A
Ġ0 1
2 3
1 2
2 5
1 1
1 10
10 0
17 8
14 0
22 7
3 4
16 5
12 1
3 6
5 6
22 2
14 8
18 1
5 7
9 7
10 7
13 0
2 15
8 9
19 6
15 2
20 5
1 23
3 5
4 9
6 1
16 6
17 1
20 0
14 1
14 3
14 7
17 2
20 6
20 8
4 5
5 3
8 3
8 8
10 3
22 9
24 7
23 6
2 10
16 4
19 1
19 5
22 1
22 8
24 0
23 0
4 2
5 8
8 4
19 9
10 1
10 2
15 1
15 8
18 8
24 8
12 7
4 0
4 1
5 0
9 4
16 7
13 3
13 7
15 5
2 8
5 9
6 6
6 8
16 3
19 4
10 9
22 4
13 1
24 5
3 0
9 6
22 3
17 3
20 1
24 4
12 8
2 17
3 8
16 0
10 8
14 2
13 4
18 3
2 12
3 2
8 5
8 6
8 7
15 0
15 7
1 19
1 24
4 8
5 1
6 0
16 1
16 9
10 4
17 6
13 5
13 6
13 8
18 0
20 4
23 7
12 6
1 17
5 4
6 5
8 1
22 0
14 4
13 9
15 9
18 6
2 18
6 2
7 1
9 5
15 4
18 2
25 0
25 3
25 4
1 13
3 3
7 9
9 3
9 9
19 7
10 6
14 5
13 2
20 7
25 5
2 9
5 2
6 3
9 2
12 9
11 1
1 12
3 9
7 0
9 0
22 5
17 0
17 4
17 9
18 4
24 2
24 9
12 5
25 1
2 6
2 7
2 16
2 11
6 7
10 5
14 6
17 7
23 1
23 4
1 16
1 22
1 14
2 14
3 7
5 5
18 5
4 6
19 8
18 9
25 2
1 15
7 7
8 2
19 3
20 3
24 1
24 3
23 9
1 20
2 13
7 2
7 6
14 9
20 9
7 5
9 1
15 3
24 6
2 1
3 1
7 4
9 8
17 5
23 3
23 8
2 19
4 3
20 2
4 7
6 4
7 8
4 4
6 9
8 0
16 2
19 0
22 6
18 7
23 2
1 18
7 3
15 6
23 5
