{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"<SRC_IP>":5,"<DST_IP>":6,"<PROTO>":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"&":13,"'":14,"(":15,")":16,"*":17,"+":18,",":19,"-":20,".":21,"/":22,"0":23,"1":24,"2":25,"3":26,"4":27,"5":28,"6":29,"7":30,"8":31,"9":32,":":33,";":34,"<":35,"=":36,">":37,"?":38,"@":39,"A":40,"B":41,"C":42,"D":43,"E":44,"F":45,"G":46,"H":47,"I":48,"J":49,"K":50,"L":51,"M":52,"N":53,"O":54,"P":55,"Q":56,"R":57,"S":58,"T":59,"U":60,"V":61,"W":62,"X":63,"Y":64,"Z":65,"[":66,"\\":67,"]":68,"^":69,"_":70,"`":71,"a":72,"b":73,"c":74,"d":75,"e":76,"f":77,"g":78,"h":79,"i":80,"j":81,"k":82,"l":83,"m":84,"n":85,"o":86,"p":87,"q":88,"r":89,"s":90,"t":91,"u":92,"v":93,"w":94,"x":95,"y":96,"z":97,"{":98,"|":99,"}":100,"~":101,"¡":102,"¢":103,"£":104,"¤":105,"¥":106,"¦":107,"§":108,"¨":109,"©":110,"ª":111,"«":112,"¬":113,"®":114,"¯":115,"°":116,"±":117,"²":118,"³":119,"´":120,"µ":121,"¶":122,"·":123,"¸":124,"¹":125,"º":126,"»":127,"¼":128,"½":129,"¾":130,"¿":131,"À":132,"Á":133,"Â":134,"Ã":135,"Ä":136,"Å":137,"Æ":138,"Ç":139,"È":140,"É":141,"Ê":142,"Ë":143,"Ì":144,"Í":145,"Î":146,"Ï":147,"Ð":148,"Ñ":149,"Ò":150,"Ó":151,"Ô":152,"Õ":153,"Ö":154,"×":155,"Ø":156,"Ù":157,"Ú":158,"Û":159,"Ü":160,"Ý":161,"Þ":162,"ß":163,"à":164,"á":165,"â":166,"ã":167,"ä":168,"å":169,"æ":170,"ç":171,"è":172,"é":173,"ê":174,"ë":175,"ì":176,"í":177,"î":178,"ï":179,"ð":180,"ñ":181,"ò":182,"ó":183,"ô":184,"õ":185,"ö":186,"÷":187,"ø":188,"ù":189,"ú":190,"û":191,"ü":192,"ý":193,"þ":194,"ÿ":195,"Ā":196,"ā":197,"Ă":198,"ă":199,"Ą":200,"ą":201,"Ć":202,"ć":203,"Ĉ":204,"ĉ":205,"Ċ":206,"ċ":207,"Č":208,"č":209,"Ď":210,"ď":211,"Đ":212,"đ":213,"Ē":214,"ē":215,"Ĕ":216,"ĕ":217,"Ė":218,"ė":219,"Ę":220,"ę":221,"Ě":222,"ě":223,"Ĝ":224,"ĝ":225,"Ğ":226,"ğ":227,"Ġ":228,"ġ":229,"Ģ":230,"ģ":231,"Ĥ":232,"ĥ":233,"Ħ":234,"ħ":235,"Ĩ":236,"ĩ":237,"Ī":238,"ī":239,"Ĭ":240,"ĭ":241,"Į":242,"į":243,"İ":244,"ı":245,"Ĳ":246,"ĳ":247,"Ĵ":248,"ĵ":249,"Ķ":250,"ķ":251,"ĸ":252,"Ĺ":253,"ĺ":254,"Ļ":255,"ļ":256,"Ľ":257,"ľ":258,"Ŀ":259,"ŀ":260,"Ł":261,"ł":262,"Ń":263,"Ġ5":264,"Ġ4":265,"ĠF":266,"Ġ0":267,"Ġ1":268,"Ġ54":269,"Ġ9":270,"ĠD":271,"ĠE":272,"Ġ7":273,"ĠB":274,"ĠC":275,"Ġ2":276,"Ġ8":277,"ĠA":278,"Ġ3":279,"Ġ6":280,"ĠFF":281,"Ġ00":282,"Ġ50":283,"16":284,"19":285,"Ġ10":286,"192":287,"168":288,"Ġ45":289,"Ġ47":290,"Ġ48":291,"Ġ53":292,"CP":293,"TCP":294,"ĠTCP":295,"DP":296,"UDP":297,"ĠUDP":298,"CM":299,"ICM":300,"ĠICM":301,"ĠICMP":302,"10":303,"22":304,"14":305,"Ġ55":306,"17":307,"13":308,"Ġ93":309,"ĠFB":310,"Ġ41":311,"15":312,"Ġ43":313,"Ġ52":314,"Ġ25":315,"Ġ58":316,"ĠBE":317,"ĠCF":318,"Ġ98":319,"Ġ13":320,"Ġ32":321,"Ġ23":322,"Ġ06":323,"Ġ92":324,"Ġ33":325,"Ġ95":326,"ĠDB":327,"Ġ28":328,"Ġ81":329,"Ġ60":330,"Ġ40":331,"ĠDA":332,"ĠDD":333,"ĠCD":334,"Ġ76":335,"Ġ89":336,"Ġ75":337,"Ġ72":338,"Ġ20":339,"Ġ65":340,"Ġ44":341,"Ġ35":342,"ĠFE":343,"Ġ99":344,"Ġ27":345,"Ġ90":346,"ĠCB":347,"Ġ42":348,"18":349,"Ġ70":350,"Ġ71":351,"ĠBB":352,"Ġ12":353,"Ġ59":354,"ĠDE":355,"Ġ02":356,"ĠFC":357,"Ġ16":358,"Ġ88":359,"Ġ94":360,"Ġ74":361,"Ġ78":362,"ĠAE":363,"Ġ15":364,"Ġ30":365,"Ġ07":366,"Ġ83":367,"Ġ09":368,"ĠBC":369,"Ġ17":370,"ĠEF":371,"Ġ24":372,"ĠEA":373,"Ġ22":374,"ĠBA":375,"Ġ26":376,"ĠAC":377,"Ġ56":378,"Ġ04":379,"Ġ11":380,"Ġ14":381,"ĠEE":382,"Ġ86":383,"Ġ51":384,"Ġ03":385,"ĠCA":386,"ĠED":387,"Ġ18":388,"ĠDF":389,"Ġ77":390,"Ġ80":391,"ĠDC":392,"ĠCC":393,"Ġ19":394,"Ġ91":395,"Ġ66":396,"ĠAB":397,"Ġ63":398,"Ġ73":399,"ĠAD":400,"20":401,"ĠBD":402,"ĠCE":403,"Ġ62":404,"ĠFD":405,"ĠEB":406,"Ġ31":407,"Ġ39":408,"Ġ46":409,"Ġ08":410,"Ġ57":411,"ĠFA":412,"Ġ68":413,"Ġ21":414,"Ġ82":415,"Ġ29":416,"Ġ84":417,"ĠEC":418,"Ġ36":419,"Ġ64":420,"Ġ69":421,"Ġ85":422,"Ġ38":423,"24":424,"ĠBF":425,"ĠAF":426,"Ġ96":427,"Ġ34":428,"Ġ97":429,"Ġ67":430,"Ġ61":431,"Ġ49":432,"Ġ79":433,"Ġ37":434,"Ġ87":435,"Ġ05":436,"ĠAA":437,"Ġ01":438,"23":439,"12":440,"25":441,"11":442,"110":443,"100":444,"178":445,"140":446,"227":447,"34":448,"165":449,"121":450,"36":451,"56":452,"222":453,"148":454,"181":455,"57":456,"97":457,"107":458,"130":459,"215":460,"89":461,"196":462,"152":463,"205":464,"123":465,"35":466,"49":467,"61":468,"166":469,"171":470,"200":471,"141":472,"143":473,"147":474,"172":475,"206":476,"208":477,"45":478,"53":479,"83":480,"88":481,"103":482,"229":483,"247":484,"236":485,"210":486,"164":487,"191":488,"195":489,"221":490,"228":491,"240":492,"230":493,"42":494,"58":495,"84":496,"199":497,"101":498,"102":499,"151":500,"158":501,"188":502,"248":503,"127":504,"40":505,"41":506,"50":507,"94":508,"167":509,"133":510,"137":511,"155":512,"28":513,"59":514,"66":515,"68":516,"163":517,"194":518,"109":519,"224":520,"131":521,"245":522,"30":523,"96":524,"223":525,"173":526,"201":527,"244":528,"128":529,"217":530,"38":531,"160":532,"108":533,"142":534,"134":535,"183":536,"212":537,"32":538,"85":539,"86":540,"87":541,"150":542,"157":543,"119":544,"124":545,"48":546,"51":547,"60":548,"161":549,"169":550,"104":551,"176":552,"135":553,"136":554,"138":555,"180":556,"204":557,"237":558,"126":559,"117":560,"54":561,"65":562,"81":563,"220":564,"144":565,"139":566,"159":567,"186":568,"218":569,"62":570,"71":571,"95":572,"154":573,"182":574,"250":575,"253":576,"254":577,"113":578,"33":579,"79":580,"93":581,"99":582,"197":583,"106":584,"145":585,"132":586,"207":587,"255":588,"29":589,"52":590,"63":591,"92":592,"129":593,"111":594,"112":595,"39":596,"70":597,"90":598,"225":599,"170":600,"174":601,"179":602,"184":603,"242":604,"249":605,"125":606,"251":607,"26":608,"27":609,"216":610,"211":611,"67":612,"105":613,"146":614,"177":615,"231":616,"234":617,"116":618,"122":619,"114":620,"214":621,"37":622,"55":623,"185":624,"46":625,"198":626,"189":627,"252":628,"115":629,"77":630,"82":631,"193":632,"203":633,"241":634,"243":635,"239":636,"120":637,"213":638,"72":639,"76":640,"149":641,"209":642,"75":643,"91":644,"153":645,"246":646,"21":647,"31":648,"74":649,"98":650,"175":651,"233":652,"238":653,"219":654,"43":655,"202":656,"47":657,"64":658,"78":659,"44":660,"69":661,"80":662,"162":663,"190":664,"226":665,"187":666,"232":667,"118":668,"73":669,"156":670,"235":671}